Repository: salahcoronya/gnubiff
Catalog: po/*.po
Languages: de, fr_ca

source: configuration file to use
de: Konfigurationsdatei

source: file
de: Datei
fr_ca: fichier

source: skip the configure process
de: Konfiguration überspringen

source: This version of gnubiff has been compiled with GNOME support
de: Diese Version von gnubiff wurde mit GNOME-Unterstützung übersetzt

source: If you want to use the GTK version, type gnubiff --gtk
de: Wenn Sie die GTK-Version verwenden wollen, geben Sie »gnubiff --gtk« ein

source: then use -c file to specify an alternate configuration file
de: dann können Sie »-c <Datei>« verwenden, um eine alternative Konfigurationsdatei anzugeben

source: and -n to skip configuration process
de: und »-n« um den Konfigurationsprozess zu überspringen

source: If you want to use the GNOME version, use gnome panel
de: Wenn Sie die GNOME-Version verwenden wollen, benutzen Sie das GNOME-Panel

source: Have a nice day
de: Auf Wiedersehen

source: This version of gnubiff has been compiled with GNOME support
de: Diese Version von gnubiff wurde mit GNOME-Unterstützung übersetzt

source: Now I will hang forever...
de: Dieser Prozess hängt jetzt dauerhaft...

source: This program is part of the GNU project, released under the aegis of GNU.
de: Dieses Programm ist Teil des GNU-Projekts, freigegeben unter der Obhut von GNU.
fr_ca: Ce logiciel fait partie du projet GNU, distribué avec aegis de GNU

source: Configuration file (%s) not found !
de: Konfigurationsdatei (%s) nicht gefunden!
fr_ca: Fichier de configuration (%s) n'a pas été repéré!

source: Unable to create lookup thread: %s
de: Lookup-Thread kann nicht erzeugt werden: %s
fr_ca: Incapable de créer la table de recherche de thread: %s

source: Cannot open your configuration file (%s)
de: Kann Konfigurationsdatei (%s) nicht öffnen
fr_ca: Ne peut ouvrir votre fichier de configuration (%s)

source: Found no mailbox definition in your configuration file (%s)
de: Keine Mailboxdefinition in Konfigurationsdatei (%s) gefunden
fr_ca: Aucune définition de boîte aux lettres dans votre fichier de configuration (%s)

source: mailbox %d
de: Briefkasten %d
fr_ca: boîte aux lettres %d

source: [%d] Unable to create thread: %s
de: [%d] Thread kann nicht erzeugt werden: %s
fr_ca: [%d] Incapable de créer le thread: %s

source: Mailbox format is unknown
de: Briefkastenformat ist unbekannt
fr_ca: Format de la boîte aux lettres est inconnu

source: <no sender>
de: <kein Sender>
fr_ca: <aucun expéditeur>

source: <no subject>
de: <kein Betreff>
fr_ca: <aucun objet (sujet)>

source: <no date>
de: <kein Datum>
fr_ca: <aucune date>

source: [%d] Unable to connect to %s on port %d
de: [%d] Verbindung zu %s auf Port %d kann nicht hergestellt werden
fr_ca: [%d] Incapable d'établir la connexion avec %s sur le port %d

source: [%d] Failed to load certificate (%s) for %s
de: [%d] Laden des Zertifikats (%s) für %s fehlgeschlagen
fr_ca: [%d] Échec de chargement du certificat (%s) pour %s

source: [%d] Cannot identify remote host (%s on port %d)
de: [%d] Entfernter Rechner konnte nicht identifiziert werden (%s auf Port %d)
fr_ca: [%d] Ne peut identifier l'hôte distant (%s sur le port %d)

source: [%d] Unable to write to %s on port %d
de: [%d] Nach %s auf Port %d kann nicht geschrieben werden
fr_ca: [%d] Incapable d'écrire à %s sur le port %d

source: [%d] Unable to read from %s on port %d
de: [%d] Von %s auf Port %d kann nicht gelesen werden
fr_ca: [%d] Incapable de lire à partir de %s sur le port %d

source: [%d] Unable to get acknowledgment from %s on port %d
de: [%d] Keine Rückmeldung von %s auf Port %d
fr_ca: [%d] Incapable d'obtenir un accusé réception à partir de %s sur le port %d

source: Cannot find new mail directory (%s)
de: Kann Verzeichnis für neue Mails nicht finden (%s)
fr_ca: Ne peut repérer le nouveau répertoire de courrier (%s)

source: Cannot open new mail directory (%s)
de: Kann Verzeichnis für neue Mail nicht öffnen (%s)
fr_ca: Ne peut ouvrir le nouveau répertoire de courrier (%s)

source: Cannot open %s.
de: Kann %s nicht öffnen.
fr_ca: Ne peut ouvrir %s.

source: [%d] Empty password
de: [%d] Leeres Passwort
fr_ca: [%d] Mot de passe vide

source: [%d] Your pop server does not seem to accept apop protocol (no timestamp provided)
de: [%d] Der POP-Server scheint kein APOP-Protokoll zu akzeptieren (kein Zeitstempel angegeben)
fr_ca: [%d] Votre serveur pop ne semble pas accepter le protocol apop (aucun tampon de date)

source: [%d] Problem with crypto that should have been detected at configure time
de: [%d] Crypto-Problem, welches zum Konfigurationszeitpunkt hätte erkannt werden sollen
fr_ca: [%d] Problème avec l'encryptage qui aurait dû être détecté au moment de la configuration

source: Cannot build the interface. Name: %s Path: %s Please make sure package has been installed correctly.
de: Konnte die Schnittstelle nicht bauen. Name: %s Pfad: %s Bitte versichern Sie sich, dass das Paket korrekt installiert wurde.
fr_ca: Ne peut construire l'interface. Nom: %s Chemin: %s SVP assurez vous que gnubiff a été installé correctement.

source: Cannot find the specified widget ("%s") within xml structure ("%s")
de: Konnte das angegebene Widget ("%s") nicht innerhalb der XML-Struktur ("%s") finden
fr_ca: Ne peut repérer le widget spécifiée ("%s") à partir de la structure xml ("%s")

source: GUI_connect requires working gmodule
de: GUI_connect benötigt funktionierendes gmodule
fr_ca: GUI_connect requiert un module de travail

source: Could not find signal handler '%s'.
de: Konnte Signalhandler '%s' nicht finden.
fr_ca: Ne peut repérer une routine de traitement de signaux '%s'

source: error
de: Fehler
fr_ca: erreur

source: blocked (unsecure)
de: blockiert (unsicher)
fr_ca: bloqué (non sécuritaire)

source: checking...
de: prüfen...
fr_ca: vérification en cours...

source: New mail
de: Neue Nachrichten
fr_ca: Nouveaux courriels

source: No mail
de: Keine Nachrichten
fr_ca: Pas de courriel

source: Mailbox
de: Briefkasten
fr_ca: Boîte aux lettres

source: Poll time
de: Poll-Zeit
fr_ca: Temps de scrutation

source: No mailbox selected
de: Keine Briefkästen ausgewählt
fr_ca: Pas de boîte aux lettes sélectionné

source: Browse for a sound
de: Klang wählen
fr_ca: Fouillez pour un son

source: Browse for a mail application
de: Mail-Programm wählen
fr_ca: Fouillez pour l'application de courriel

source: Browse for a new mail image
de: Bild für neue Mail wählen
fr_ca: Fouillez pour une nouvelle image de courriel

source: Please enter your username and password for mailbox '%s'
de: Bitte Benutzernamen und Passwort für Briefkasten »%s« eingeben
fr_ca: SVP fournir votre nom d'usager et votre mot de passe pour la boîte aux lettes '%s'

source: Unable to verify the identity of %s as a trusted site.
de: Identität von %s als vertrauenswürdige Seite kann nicht sichergestellt werden.
fr_ca: Incapable de vérifier l'identité de %s comme un site de confiance.

source: Either site's certificate is incomplete or you're connected to a site pretending to be %s, possibly to obtain your password
de: Entweder das Serverzertifikat ist unvollständig, oder Sie sind mit einer Seite, die vorgibt, %s zu sein, möglicherweise, um Ihr Passwort zu erlangen, verbunden
fr_ca: Chacun des certificats de sites est incomplet ou vous êtes connecté à un site prétendant être %s, possiblement pour obtenir votre mot de passe

source: Browse for a location
de: Ort wählen
fr_ca: Fouillez pour une localisation

source: Browse for a certificate
de: Zertifikat wählen
fr_ca: Fouillez pour un certificat

source: From
de: Von
fr_ca: À partir de

source: Subject
de: Betreff
fr_ca: Objet (sujet)

source: Date
de: Datum

source: From:
de: Von:
fr_ca: À partir de:

source: Subject:
de: Betreff:
fr_ca: Objet (sujet):

source: Date:
de: Datum:

source: * error *
de: * Fehler *
fr_ca: * erreur *

source: Error
de: Fehler
fr_ca: Erreur

source: About...
de: Über...
fr_ca: À propos...

source: Mark email as read
de: Mails als gelesen markieren
fr_ca: Marquer le courriel comme étant lu

source: Preferences...
de: Einstellungen...
fr_ca: Préférences...

source: Start mail application
de: E-Mail-Programm starten
fr_ca: Lancer l'application de courriel

source: About
de: Über
fr_ca: À propos

source: About gnubiff
de: Über gnubiff
fr_ca: À propos de gnubiff

source: 'Sender' field maximum size
de: Maximalgröße des »Sender«-Feldes
fr_ca: Taille maximale du champ 'Sender' (expéditeur)

source: 'Subject' field maximum size
de: Maximalgröße des »Betreff«-Feldes
fr_ca: Taille maximale du champ 'Subject' (objet ou sujet)

source: <b>Biff window</b>
de: <b>Biff-Fenster</b>
fr_ca: <b>Fenêtre Biff</b>

source: <b>Font</b>
de: <b>Schriftart</b>
fr_ca: <b>Fonte</b>

source: <b>General</b>
de: <b>Allgemein</b>
fr_ca: <b>Général</b>

source: <b>Mailboxes</b>
de: <b>Briefkästen</b>
fr_ca: <b>Boîte aux lettres</b>

source: <b>Popup window</b>
de: <b>Popup-Fenster</b>
fr_ca: <b>Fenêtre Popup</b>

source: <b>Sound</b>
de: <b>Klang</b>
fr_ca: <b>Son</b>

source: Advanced
de: Fortgeschritten
fr_ca: Avancé

source: Browse for a soundfile
de: Klangdatei wählen
fr_ca: Fouillez pour le fichier de son

source: Browse...
de: Wählen...
fr_ca: Fouillez...

source: Color:
de: Farbe
fr_ca: Couleur:

source: Credits
de: Danksagungen
fr_ca: Crédits

source: Display popup window _for
de: Popup-Fenster anzeigen _für
fr_ca: Afficher la fenêtre de popup _pour

source: Display popup window for poptime seconds
de: Popup-Fenster für POPTIME Sekunden anzeigen
fr_ca: Afficher la fenêre de popup selon la durée d'affichage en secondes

source: Do not show any text when new mail
de: Keinen Text bei neuen Nachrichten anzeigen
fr_ca: Ne pas afficher aucun texte lors de l'arrivée d'un nouveau courriel

source: Geometry
de: Geometrie
fr_ca: Géométrie

source: Layout
de: Anordnung
fr_ca: Organisation

source: Let window manager place window
de: Fensterplatzierung durch Fenstermanager
fr_ca: Laisser le gestionnaire de fenêtre positionner la fenêtre

source: Ma_ximum number of email to collect:
de: Ma_ximalzahl der gesammelten Mail
fr_ca: Nombre ma_ximal de courriels à accumuler:

source: Mail a_pplication:
de: E-Mail-_Programm:
fr_ca: Lancer l'a_pplication de courriel:

source: Mail application to launch via popup menu.
de: Über Popup-Menü zu startendes Mailprogramm
fr_ca: Application de courriel à lancer via le menu popup

source: Mailboxes
de: Briefkästen
fr_ca: Boîte aux lettres

source: Maximum number of displayed headers (you know, if you have a screen with a finite display area...)
de: Maximalzahl der angezeigten Kopfzeilen (für begrenzt hohen Bildschirm)
fr_ca: Nombre maximal d'en-têtes affichés (vous connaissez, si vous avez un écran avec une surface d'affichage limitée...)

source: Maximum number of email to display
de: Maximalzahl der dargestellten Mails
fr_ca: Nombre maximal de courriels à afficher

source: Maximum size of the sender field in popup window
de: Maximale Größe des 'Von'-Feldes im Popup-Fenster
fr_ca: Taille maximum du champ de l'expéditeur dans la fenêtre de popup

source: Never send pass_word in clear
de: Niemals Pass_wort im Klartext senden
fr_ca: Ne pas transmettre en clair le mot de passe

source: New mail:
de: Neue Nachrichten:
fr_ca: Nouveau courriel:

source: No mail:
de: Keine Nachrichten:
fr_ca: Pas de courriel:

source: No sound when new mail has arrived
de: Kein Klang bei ankommenden Nachrichten
fr_ca: Aucun son lors de l'arrivée d'un nouveau courriel

source: Options
de: Optionen

source: Pick a color for applet font
de: Wählen Sie eine Farbe für den Applet-Zeichensatz
fr_ca: Sélectionner une couleur pour la fonte de l'applet

source: Pick a color for popup font
de: Wählen Sie eine Farbe für den Popup-Zeichensatz
fr_ca: Sélectionner une couleur pour la fonte du popup

source: Pick a font for applet
de: Wählen Sie eine Farbe für das Applet
fr_ca: Sélectionner une fonte pour l'applet

source: Pick a font for popup
de: Wählen Sie eine Farbe für das Popup
fr_ca: Sélectionner une fonte pour le popup

source: Popup window with window manager decorations or not
de: Popup-Fenster mit Fenstermanager-Dekorationen oder nicht
fr_ca: La fenêtre de popup avec les décoration du gestionnaire de fenêtres ou non

source: Preferences
de: Einstellungen
fr_ca: Préférences

source: Released under the GNU general public license (c) 2000-2004 Nicolas Rougier <span size="small" color="blue">Special thanks to Robert Sowada and Roland Stigge for their help</span>
de: Freigegeben unter der GNU General Public License (c) 2000-2004 Nicolas Rougier <span size="small" color="blue">Besonderen Dank an Robert Sowada und Roland Stigge für ihre Hilfe</span>
fr_ca: Distribué sous les termes de la licence publique générale de GNU © 2000-2004 Nicolas Rougier <span size="x-small" color="blue">Remerciements particuliers à Robert Sowada et Roland Stigge pour leur aide</span>

source: Sound play command (%s is the soundfile, %v is the volume)
de: Klangabspielbefehl (%s ist die Klangdatei, %v ist die Lautstärke)
fr_ca: Commande pour jouer le son (%s étant le fichier de son, %v celle du volume)

source: Sound when new mail has arrived
de: Abzuspielender Klang bei ankommenden Nachrichten
fr_ca: Sons à entendre lors de l'arrivée de nouveaux courriels

source: System _beep
de: System_piep
fr_ca: _bip système

source: System beep when new mail has arrived
de: Systempiep bei ankommenden Nachrichten
fr_ca: Bip système lors de l'arrivée de nouveaux courriels

source: Text to be displayed when new mail, %d is the number of mail.
de: Bei neuen Nachrichten anzuzeigender Text, %d ist die Anzahl der Nachrichten.

source: Type:
de: Typ:

source: Use decoration
de: Dekoration verwenden
fr_ca: Utiliser les décorations

source: Use geometry
de: Geometrie verwenden
fr_ca: Utiliser la géométrie

source: Use image
de: Kein Bild
fr_ca: Utiliser l'image

source: Use of no image implies no applet window for GTK version
de: Kein Bild bedeutet: kein Applet-Fenster für GTK-Version
fr_ca: L'utilisation d'aucune image implique aucune fenêtre d'applet pour la version GTK

source: Use text
de: Text verwenden
fr_ca: Utiliser le texte

source: _Command:
de: _Befehl:
fr_ca: _Commande:

source: _Display date
de: _Datum anzeigen
fr_ca: _Afficher la date

source: _Display popup window when new mail arrives
de: Bei neuen Nachrichten Popupfenster _anzeigen
fr_ca: _Afficher la fenêtre de popup lors de l'arrivée d'un nouveau courriel

source: _File:
de: _Datei:
fr_ca: _Fichier:

source: _No sound
de: _Kein Ton
fr_ca: _Pas de son

source: _Sound
de: _Klang
fr_ca: _Son

source: _Volume:
de: _Lautstärke:

source: characters
de: Zeichen
fr_ca: caractères

source: gnubiff has originally been written by Nicolas Rougier. Many people have further contributed to gnubiff by * reporting problems * suggesting various improvements * submitting actual code. Here is a list of these people in no particular order: - Robert Sowada - Roland Stigge - Jean-Yves Lefort - Calum Mackay - Paul Kuliniewicz - Erik Sittman - Dries Verachtert - Grzegorz Gotawski - Adam Benjamin - Theodore Tegos - Achim Settelmeier - Barry Skidmore - Jason Lowdermilk - Marc-jano Knopp - Suzan Wassman - Philippe Berger - Earl A. Killian - Christian Probst - Hans-Ulrich Schaefer - Josh Parsons - Michael Moellney - Dennis Bjorklund - Craig Agricola - Bernhard Valenti - Josh Berdine - Michel Leunen - Greg Fenton - Cai Yu - Chris Snell - Reid Rivenburgh - Neil Muller - Sascha Ludecke - Richard Torkar - Pete Phillips - Blaise Tarr And of course, there are also translators: - Roland Stigge, Robert Sowada (de) - Nicolas Lichtmaier (es) - Elros Cyriatan (nl) - Michel Robitaille (fr) - Eugen Hoanca (ro) - David Smeringe (sv) If you like this software, you can send me a post-card to: Nicolas Rougier Campus Scientifique, B.P. 239 F-54506 Vandoeuvre-Les-Nancy Cedex FRANCE
de: gnubiff wurde ursprünglich von Nicolas Rougier geschrieben. Zu gnubiff haben viele Personen etwas beigesteuert, indem sie: * Fehler gemeldet haben * Verbesserungsvorschläge eingereicht haben * Code eingesendet haben. Hier folgt eine Liste dieser Leute in loser Reihenfolge: - Robert Sowada - Roland Stigge - Jean-Yves Lefort - Calum Mackay - Paul Kuliniewicz - Erik Sittman - Dries Verachtert - Grzegorz Gotawski - Adam Benjamin - Theodore Tegos - Achim Settelmeier - Barry Skidmore - Jason Lowdermilk - Marc-jano Knopp - Suzan Wassman - Philippe Berger - Earl A. Killian - Christian Probst - Hans-Ulrich Schaefer - Josh Parsons - Michael Moellney - Dennis Bjorklund - Craig Agricola - Bernhard Valenti - Josh Berdine - Michel Leunen - Greg Fenton - Cai Yu - Chris Snell - Reid Rivenburgh - Neil Muller - Sascha Ludecke - Richard Torkar - Pete Phillips - Blaise Tarr Und natürlich, die Übersetzer: - Roland Stigge, Robert Sowada (de) - Nicolas Lichtmaier (es) - Elros Cyriatan (nl) - Michel Robitaille (fr) - Eugen Hoanca (ro) - David Smeringe (sv) Wenn Sie dieses Programm mögen, schicken Sie eine Postkarte an: Nicolas Rougier Campus Scientifique, B.P. 239 F-54506 Vandoeuvre-Les-Nancy Cedex FRANCE
fr_ca: gnubiff a été originellement écrit par Nicolas Rougier. Plusieurs personnes ont également contribué à gnubiff en - rapportant des problèmes - suggérant diverses améliorations - en soumettant du code. Voici une liste de ces personnes dans aucun ordre particulier: - Robert Sowada - Roland Stigge - Jean-Yves Lefort - Calum Mackay - Paul Kuliniewicz - Erik Sittman - Dries Verachtert - Grzegorz Gotawski - Adam Benjamin - Theodore Tegos - Achim Settelmeier - Barry Skidmore - Jason Lowdermilk - Marc-jano Knopp - Suzan Wassman - Philippe Berger - Earl A. Killian - Christian Probst - Hans-Ulrich Schaefer - Josh Parsons - Michael Moellney - Dennis Bjorklund - Craig Agricola - Bernhard Valenti - Josh Berdine - Michel Leunen - Greg Fenton - Cai Yu - Chris Snell - Reid Rivenburgh - Neil Muller - Sascha Ludecke - Richard Torkar - Pete Phillips - Blaise Tarr Et bien sûr, il y a aussi les traducteurs: - Roland Stigge, Robert Sowada (de) - Nicolas Lichtmaier (es) - Elros Cyriatan (nl) - Michel Robitaille (fr) - Eugen Hoanca (ro) - David Smeringe (sv) Si vous appréciez ce logiciel, vous pouvez m'envoyer une carte postale à: Nicolas Rougier Campus Scientifique, B.P. 239 F-54506 Vandoeuvre-Les-Nancy Cedex FRANCE

source: pop3 and imap4 without ssl send passwords in clear. Checking this option prevents gnubiff from using them.
de: POP3 und IMAP4 ohne SSL senden Passwörter im Klartext. Das Aktivieren dieser Option verhindert dies.
fr_ca: pop3 et imap4 sans ssl transmettent les mots de passe en texte clair. Vérifiez cette option pour prvénir gnubiff the les utiliser

source: seconds
de: Sekunden
fr_ca: secondes

source: Browse for the certificate
de: Zertifikat wählen
fr_ca: Fouillez pour le certificat

source: Certificate:
de: Zertifikat:
fr_ca: Certificat:

source: Folder to check on the IMAP4 server
de: Auf IMAP4-Server zu prüfender Ordner
fr_ca: Répertoire à vérifier sur le serveur IMAP4

source: Folder:
de: Ordner:
fr_ca: Répertoire:

source: Mailbox properties
de: Briefkasten-Eigenschaften
fr_ca: Configurations de la boîte aux lettres

source: Name of mailbox
de: Name des Briefkastens
fr_ca: Nom de la boîte aux lettres

source: Port to connect (usually POP3: 110, IMAP4: 143, POP3 over SSL: 995, IMAP4 over SSL: 993)
de: Port zum Verbinden (üblicherweise POP3: 110, IMAP4: 143, POP3 über SSL: 995, IMAP4 über SSL: 993)
fr_ca: Port de connexion (usuellement POP3: 110, IMAP4: 143, POP3 surr SSL: 995, IMAP4 sur SSL: 993)

source: Server certificate, leave blank if you do not want to use one
de: Server-Zertifikat; leer, wenn keines benötigt.
fr_ca: Certificat du serveur, laissez un blanc si vous ne désirez pas en utiliser un.

source: The hostname or IP address of the server
de: Der Rechnername oder IP-Adresse des Servers
fr_ca: Le nom de l'hôte ou l'adresse IP du serveur

source: Time in seconds between each check
de: Zeit in Sekunden zwischen Überprüfungen
fr_ca: Temps en secondes entre chaque vérification

source: Use SSL encryption
de: SSL-Verschlüsselung verwenden
fr_ca: Utilisez l'encryptage SSL

source: Your password on the server
de: Passwort auf Server
fr_ca: Votre mot de passe sur le serveur

source: Your username on the server
de: Benutzername auf Server
fr_ca: Votre nom d'usager sur le serveur

source: _Delay between checks:
de: _Pause zwischen Überprüfungen:
fr_ca: _Délai entre les vérifications:

source: _File or folder
de: _Datei oder Ordner
fr_ca: _Fichier ou répertoire

source: _Hostname:
de: _Rechnername:
fr_ca: Nom de l'_hôte:

source: _Location:
de: _Ort:
fr_ca: _Localisation:

source: _Network
de: _Netzwerk:
fr_ca: _Réseau

source: _Password:
de: _Passwort:
fr_ca: _Mot de passe:

source: _Username:
de: _Benutzername:
fr_ca: _Nom d'usager

source: file or folder name
de: Datei oder Ordnername
fr_ca: fichier ou nom de répertoire

source: Authentication
de: Authentifizierung
fr_ca: Authentification

source: <b>Address</b>
de: <b>Adresse</b>
fr_ca: <b>Adresse</b>

source: <b>Issued To</b>
de: <b>Ausgestellt für</b>
fr_ca: <b>Émis à</b>

source: Accept
de: Akzeptieren
fr_ca: Accepter

source: Cannot certify server
de: Server kann nicht zertifiziert werden
fr_ca: Ne peut certifier le serveur

source: Certificate details
de: Zertifikat-Details
fr_ca: Détails du certificat

source: Common Name
de: Gängiger Name
fr_ca: Nom commun

source: Country
de: Land
fr_ca: Pays

source: Locality
de: Ort
fr_ca: Localité

source: Organization
de: Organisation
fr_ca: Organisation

source: Organization Unit
de: Abteilung
fr_ca: Unité de l'organisation

source: State or Province
de: Staat oder Provinz
fr_ca: État ou province

source: mail content
de: Nachrichteninhalt
fr_ca: contenu de la boîte aux lettres

source: Copyright (c) 2000-2004 Nicolas Rougier
fr_ca: Copyright © 2000-2004 Nicolas Rougier

source: Status
fr_ca: État

source: _Start
fr_ca: _Démarrer

source: _Stop
fr_ca: _Stopper

source: <small>(C) 2000-2004 Nicolas Rougier</small>
fr_ca: <small>© 2000-2004 Nicolas Rougier</small>

source: Display header window when new mail has arrived
fr_ca: Afficher l'en-tête de fenêtre lors de l'arrivée d'un nouveau courriel

source: Maximum number of email to collect
fr_ca: Nombre maximal de courriels à accumuler

source: Sound filename to play
fr_ca: Fichier de son à jouer

source: Test sound
fr_ca: Tester le son

source: Text to be displayed when new mail is present, %d is the number of mails. Valid XML must be entered, pango markup may be used.
fr_ca: Texte à afficher lors de l'arrivée de nouveaux courriels, %d est le nombre de messages. XML valide doit être fourni, marqueur pango peut être uilisé.

source: Text to be displayed when no mail is present, %d is the number of mails. Valid XML must be entered, pango markup may be used.
fr_ca: Texte à afficher lorsqu'il n'y a pas de courriels, %d est le nombre de messages. XML valide doit être fourni, marqueur pango peut être utilisé.

source: evolution
fr_ca: évolution

source: play %s -v %v
fr_ca: entendre %s -v %v

source: Details
fr_ca: Détails

source: N_ame:
fr_ca: N_om:
